<?php

$yournametxt           	= "'Ονομα:";
$youremailtxt			= "Email:";
$yourMessagetxt 		= "Μήνυμα:";
$submitbutton 			= "Αποδοχή";
$headingtitletxt 		= "Guestbook";
$addentrytxt 			= "Προσθέστε μήνυμα";
$viewguestbooktxt 		= "Δείτε τα μηνύματα";
$newpostfirsttxt 		= "Νέο μήνυμα πρώτο";
$newpostlasttxt 		= "Νέο μήνυμα τελευταίο";
$addentryheadtxt		= "Guestbook Entry Result:";
$error1					= "Το όνομα που χρησιμοποιήσατε είναι πολύ μεγάλο.";
$error2					= "Το Ε-μαιλ που χρησιμοποιήσατε είναι πολύ μεγάλο";
$error3					= "Λανθασμένο Email. Το μήνυμα δεν προστέθηκε!";
$error4					= "Κενό πεδίο: <b>Όνομα</b>";
$error5					= "Κενό πεδίο: <b>Εmail</b>";
$error6					= "Κενό πεδίο: <b>Mήνυμα</b>";
$error7					= "Η εγγραφή στο βιβλίο επισκεπτών δεν έγινε.";
$error8					= "Παρακαλώ ξαναπροσπαθήστε σε λίγα λεπτά";
$goback					= "Click εδώ για επιστροφή";
$result1				= "Το μήνυμα που ακολουθεί γράφτηκε στη νούμερο";
$result2				= "εγγραφή";
$listnametxt			= "Από";
$listemailtxt			= "Email";
$listMessagetxt			= "Μήνυμα";
$listDatetxt			= "Ημερομηνία";
$searchlabeltxt			= "Εισάγετε Αναζήτηση <b> ΛΕΞΗ </ b>:";
$searchbuttontxt		= "Βρείτε τώρα!";
$errorImageVerification = "Λάθος Κωδικός επιβεβαίωσης της φωτογραφίας Εισαγωγή! <br /> Παρακαλώ πηγαίνετε πίσω και αρχίζει ξανά.";
$msgfloodprotection		= "Συγγνώμη, μπορείτε να έχουν ήδη αναρτήσει ένα μήνυμα σε αυτό το βιβλίο επισκεπτών. <br> Παρακαλώ περιμένετε 2 λεπτά και δοκιμάστε ξανά.";
$msgreferrerkey 		= "Προσπαθείτε να υποβάλουν αυτήν την καταχώρηση από <br> UNAUTHORIZED ΤΟΠΟΘΕΣΙΑ. Η διεύθυνση IP σας και η Διεύθυνση έχει καταγραφεί. <br> Παρακαλώ να προειδοποιούνται ότι η συνεχιζόμενη προσπάθειά σας <br> να κατακλύσουν αυτό το βιβλίο επισκεπτών μπορεί να οδηγήσει σε <br> νομική δράση εναντίον σας και την επιχείρησή σας.";
$msgspamdetected		= "SPAM ΑΝΙΧΝΕΥΜΈΝΗ! <br> IP σας έχει καταγραφεί <br> και θα αναφερθεί στον ISP σας.";
$title					= "DigiOz Guestbook";
$msgnonnumericpagenr	= "Μη αριθμητικά αριθμός σελίδας";
$msgsortingerror		= "Για την είσοδο μπορεί να είναι μόνο 'asc' ή 'Σειρά'";
$msgnoentries			= "Δεν υπάρχουν καταχωρήσεις για να εμφανίσετε";
$msgnosearchterm		= "Παρακαλούμε, εισάγετε έναν όρο αναζήτησης και προσπαθήστε ξανά.";
$msgresultofsearch		= "Το αποτέλεσμα της αναζήτησής σας";
$msgnomatchfound		= "Δεν βρέθηκαν αποτελέσματα αναζήτησης.";
$errorFormToken			= "Μη έγκυρο έντυπο Security Token Εντοπίστηκε.";
$errorSFS				= "IP σας έχει αναγνωριστεί ως ένα spammer στη βάση δεδομένων Διακοπή Φόρουμ Spam. Δεν επιτρέπεται να στείλετε ένα μήνυμα σε αυτό το βιβλίο επισκεπτών.";

?>
